/* Adobe Plugin Plist Files for SlicingAttributesUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingAttributesUI";
CFBundleDisplayName = "SlicingAttributesUI";
CFBundleGetInfoHTML = "SlicingAttributesUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SlicingAttributesUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SlicingAttributesUI version 21.1.0";
